Repository: Trsnaqe/gamemode-shell-extension
Catalog: po/*.po
Languages: de, it

source: GameMode Status Indicator
de: GameMode Status Indikator
it: Indicatore di stato di GameMode

source: GameMode is Off
de: GameMode istAus
it: GameMode è disattivato

source: Active Clients: 0
de: Aktive Klienten: 0
it: Client attivi: 0

source: Show Notification when:
de: Benachrichtigung anzeigen wenn:
it: Mostra notifica quando:

source: GameMode is Enabled
de: GameMode ist Aktiviert
it: GameMode è abilitato

source: GameMode is Disabled
de: GameMode ist Deaktiviert
it: GameMode è disabilitato

source: Enable Do Not Disturb Mode
de: Aktiviere "Nicht stören" Modus
it: Abilita la modalità Non disturbare

source: Visibility Settings
de: Sichtbarkeitseinstellungen
it: Impostazioni di visibilità

source: Show Icon Only When Active
de: Icon nur anzeigen wenn aktiv
it: Mostra l'icona solo quando è attivo

source: Color Settings
de: Farbeinstellungen
it: Impostazioni colore

source: Settings Menu
de: Einstellungsmenü
it: Menu delle impostazioni

source: GameMode is Not Available! Refer to GitHub to Install.
de: GameMode ist nicht verfügbar! Informationen zur Installation finden Sie auf GitHub.
it: GameMode non è disponibile! Fare riferimento a GitHub per l'installazione.

source: GameMode is On
de: GameMode ist An
it: GameMode è attivo

source: GameMode is Enabled!
de: GameMode ist Aktiviert!
it: GameMode è abilitato!

source: GameMode is Disabled!
de: GameMode ist Deaktiviert!
it: GameMode è disabilitato!

source: Active Clients:
de: Aktive Klienten:
it: Client attivi:

source: Client
de: Klient

source: General
de: Allgemein
it: Generale

source: Game Mode Settings
de: Game Mode Einstellungen
it: Impostazioni di Game Mode

source: Configure the behaviour of Game Mode Extension
de: Konfigurieren Sie das Verhalten der Game Mode Extension
it: Configura il comportamento dell'estensione Game Mode

source: GameMode Enabled Notification
de: Benachrichtigung „GameMode aktiviert“
it: Notifica di abilitazione di GameMode

source: Show notification when GameMode is enabled
de: Benachrichtigung anzeigen, wenn GameMode aktiviert ist
it: Mostra una notifica quando GameMode è abilitato

source: GameMode Disabled Notification
de: Benachrichtigung „GameMode deaktiviert“
it: Notifica di disabilitazione di GameMode

source: Show notification when GameMode is disabled
de: Benachrichtigung anzeigen, wenn GameMode deaktiviert ist
it: Mostra una notifica quando GameMode è disabilitato

source: Whether to always show the indicator
de: Ob der Indikator immer angezeigt werden soll
it: Mostra sempre l'indicatore

source: Automatically enable Do Not Disturb mode when GameMode is active
de: Aktivieren Sie automatisch den Modus „Nicht stören“, wenn der Spielmodus aktiv ist
it: Abilita automaticamente la modalità Non disturbare quando GameMode è attivo

source: Configure the colors of the GameMode indicator
de: Konfigurieren Sie die Farben des GameMode-Indikators
it: Configura i colori dell'indicatore di GameMode

source: Active Color
de: Aktive Farbe
it: Colore attivo

source: Color when GameMode is active
de: Farbe, wenn GameMode aktiv ist
it: Colore quando GameMode è attivo

source: Inactive Color
de: Inaktive Farbe
it: Colore inattivo

source: Color when GameMode is inactive
de: Farbe, wenn GameMode inaktiv ist
it: Colore quando GameMode è inattivo

source: Show icon only when GameMode is active
de: Symbol nur anzeigen, wenn GameMode aktiv ist
it: Mostra l'icona solo quando GameMode è attivo

source: Enable Do Not Disturb mode when GameMode is active
de: Aktiviere den Modus „Nicht stören“, wenn der Spielmodus aktiv ist
it: Abilita la modalità Non disturbare quando GameMode è attivo

source: Automatically enable Do Not Disturb mode to prevent notifications when GameMode is active
de: Aktiviere automatisch den Modus „Nicht stören“, um Benachrichtigungen zu verhindern, wenn der Spielmodus aktiv ist
it: Abilita automaticamente la modalità Non disturbare per prevenire notifiche quando GameMode è attivo

source: Active icon tint
de: Farbton des aktiven Symbols
it: Tinta dell'icona attiva

source: The color to use when GameMode is active.
de: Die Farbe, die verwendet werden soll, wenn GameMode aktiv ist.
it: Il colore da usare quando GameMode è attivo.

source: Inactive icon tint
de: Farbe des inaktiven Symbols
it: Tinta dell'icona inattiva

source: The color to use when GameMode is inactive.
de: Die Farbe, die verwendet werden soll, wenn GameMode inaktiv ist.
it: Il colore da usare quando GameMode è inattivo.

source: GameMode Status
it: Stato di GameMode
